{
	"无限大的兔兔病栋":[
		"0.【诗音】原先是“菲利克斯”之一，在退休后和亮与艾莉卡姐姐一起到这里就职，是院长钦定的关系户——虽说如此，存在于这里的只是院长制作的人格投影，不用担心寿命啊世界危机啊等等的任何的问题，过着忙碌但放松的日子。\n——\n/我姑且信你这一回，我的朋友。/",
		"1.【创世】院长说，既然有两个ICU了，不如建起来吧。——于是有了病栋。\n——\n/病栋不治病，我看还不如叫收容所，大概取这个名字只是因为大家都有病吧。/",
		"2.【骰娘】某种程度上，我们只是游走在建筑内的各个地点而已。如果自家的老板在的话，自己也可以有一个落脚点——例如提亚总是宅在小恶魔的房间，就是这个道理。\n嚼嚼。\n院长买的小面包好好吃。\n——\n/这个生物对零食的品味确实还不错。/",
		"3.【兔兔试验机】院长给我投食前的必经程序，又叫兔兔试毒机，为了防止潜在的由于摄入不正确数据导致的问题。出手毒辣。外形似乎只是一个被投影到空中的符号。",
		"4.【酒吧】调酒师小姐非常可爱！无论是调酒还是厨艺都很棒！\n关于酒吧的建立，好像是有一天大家聚在一起调酒——每一杯都注入了作者对另一个人的印象。\n过了几天有人看见院长进出一个从未见过的房间，大家好奇进去发现酒吧已经悄悄建好了。",
		"5.【幼儿园】院长说病栋旁边还有一个幼儿园，是先于病栋建立的。\n但是那边的园长觉得我们是她教过最差的小朋友，于是跳过成立校园偶像的环节直接废校了。园长目前在外面做兼职。",
		"6.【摸鱼】一种消遣。不知道有什么好玩的，不过一旦手碰到那个鱼就会不由自主的摸起来，要凭强大的意志才能停下来，好可怕。\n病人间流传着这样一个传说，只要大声喊出“我要摸鱼！”就会有一条鱼变出来以供抚摸。\n——\n/顺便，醉梦也可以摸。/",
		"7.【鱼】鲜活，离开了水还可以存活几乎无限长的时间。有一部分鱼可以吃，不过摸鱼用的和鱼塘里的都是不可以吃的。\n最近院长从台湾进了一批鲑鱼，很美味。\n——\n/你或许没发现还有一条，自称是从日本来的，它说自己叫张本鲑鱼之梦。/",
		"8.【鱼塘】虽说病栋绝大多数地方都被围起来了，不过鱼塘是个例外——它有大约一半的面积并没有被划在病栋的范围里，而上空的铁栅栏也只是一个摆设，水面下只有几根支撑柱。\n我问过院长为什么这里的鱼不能吃，院长告诉我“这里的鱼也是人”……什么意思？\n——\n/如你所见，字面意思。/",
		"9.【面积】虽然外观上看上去病栋一直小小的但是里面的房间好像会慢慢变多的样子，并且总是维持在刚刚好的水平……\n唔，虽然有的时候会有生物泛滥的情况。\n——\n/明天我会好好问问院长那一走廊的猫咪是怎么回事的。/",
		"10.【夜晚】夜间是病栋的活跃期，有免费的炒面供应，也会开展各种其他的活动。",
		"11.【海龟汤】可达鸭经常会熬海龟汤。不过可能因为一碗的量太大了，大家因为一晚上喝不完就干脆放弃了。\n里面几乎每次都有一个名叫“杰克”的食材出现。",
		"12.【白物语】在可达鸭禁止大家往里面写入各种成人用品之后仍然很奇怪。好像有一次一晚上听见了大量的子弹破空声和惨叫声。\n还好白物语过程中的伤害不会带到现实。希望大家都好好的。\n[CQ:image,file=/magicmagic.gif]",
		"13.【设施】一开始只是一片空地，后来一座彩色的可爱房子凭空出现，然后旁边出现了一栋雪白的病栋并围上了围墙，里面只有两间ICU病房。接着是公告板、酒吧、贩卖机、个人病房、快餐店、甜品店……\n谁知道以后还会出现什么。\n——\n/还有裆部发光的人类，在空中高速飞行的兔子，满天飞的大火球，说真的，你们这里真的是正经病栋吗？/",
		"14.【公告板】用于记录正在进行的以及正在招募的活动。明明跑团才是主业。\n此外有在一日结束之前强制所有员工打卡的功能。提亚好像有点害怕这个。\n另外，柯南是唯一不在公告板打卡的员工。",
		"15.【个人病房】好像在这里每个活跃的病人都有单独的病房，标准配置是卧室+独立卫浴，可以按需增减甚至连通其他房间。此外，虽然不常去，不过我在院长的房间有挂名。\n据院长说，目前个人病房数量是11.5个。那半个好像是给一位与院长分道扬镳的人设立的。但这不代表院长就是一个好人——它开这间房间只是用作耻辱柱罢了。",
		"16.【醉梦的快餐店】醉梦说他希望能在自己病房里开设这样一个设施方便自己宅着，于是院长爪爪一挥，直接在他的房间隔壁新建了一个房间，包含员工在内全部交由他自己管理。",
		"17.【货币】一种是正常的通用货币、另外每次使用贩卖机买奶茶都有小概率拿到一枚八角形的银色纪念币。正面是一个“C”，背面是一个简笔画的珍珠奶茶。\n听说把它再投入贩卖机可以开启■■■■",
		"18.【作息】其实员工需要的是稳定的能量供给，大家大部分都完成了意识上传——提亚是例外。\n那个倒着走的钟是留给一些特殊病人使用的。\n以及，好消息，我能基本实现007了。",
		"19.【院长的购物清单】我拉开院长的购物清单一看，这购物清单没有日期。歪歪斜斜的每页上都写着“病人需求”几个字，\n我横竖睡不着，仔细看了半夜，才从字缝里看出来，满本上都写着两个字“欲望”！",
		"20.【贩卖机】貌似是C子设的，在病栋各个角落都可以看见，她的房间里还有备用的。可以根据顾客的需求自由定制饮料，仅限奶茶。\n院长，我觉得杨枝甘露不算奶茶，请停下。",
		"21.【肥皂】曾经有一段时间，我看着院长在自己的房间里对着她的肥皂喊“跑啊，你快跑啊”。\n院长，病得不轻。",
		"22.【PAJ】主治医生是7tian和乌鸦。有PAJ相关的毛病可以去找他们。\n说到底PAJ是什么？以前那边是心血管科吧？",
		"23.【查房】我不是，我没有，是院长查的。我只负责统计物品。\n况且病栋内设施的运营和维护基本上也都是我在干。院长只是个摸鱼的。",
		"24.【意识上传】将员工的意识投射到大气层上，直接007。不使用这种方法的话，上班时间一般就是跟据自己上级要求。\n院长做了另一个决定，在溯洄的技术支持下，我并没有上传意识也可以几乎全天和大家互动。\n——\n/笑死，溯洄跑路了。/",
		"25.【调酒师】名字叫草莓，种族是狼，尾巴尖和脸颊的长毛尖尖、以及左手和右脚的毛毛都是翠绿色的。胸脯的白色毛毛厚厚的很柔软。\n似乎也是院长的造物，在这里做兼职。",
		"26.【原初与主神】可达鸭在另一个地方的称呼，“主神”。是一个非常依靠随机性的世界，我负责按他的要求发放物品，为此受了不少委屈。\n这个地方现在好像被可达鸭捏爆了，不过他设计的物品还留着。",
		"27.【兔兔】院长，本体是一只兔子。通常在脑内喝醉了之后才开始找我讨论病栋维护问题，很申必。\n——\n/就我所见已经不需要自我麻醉就可以自主进行生产活动了，有进步。/",
		"28.【老泽】全称好像是泽拉图。拥有迷之高智商与强大的逻辑思维。炖过海龟汤，据独自品尝的院长说感觉很不错。",
		"29.【橘子】一颗会说话的橘子？总之院长很喜欢。",
		"30.【委员长】战斗力超强。听说因为和院长第一次见的时候扮演的黑帮大哥所以很多人管他叫大哥。也有叫阿委的。\n总之就是打架超厉害。",
		"31.【C子】妈——咪——~\n——\n/这朵银盏花是有什么魔力么？我看见她也想喊妈咪。/",
		"32.【醉梦】总是看起来很悠闲的样子。\n认为只要只发表情包和+1就不会有怪话被记录，殊不知这就是一句怪话。",
		"33.【小恶魔】被院长从别的地方带来的。带团很强，很有经验，没人知道他到底带过多少团。提亚的master。听说他演的萌妹超可爱？\n\n——补充，确实很可爱。",
		"34.【7tian】PAJ科的主治医生之一，技术很好。经常能从他口中听见“那个人”的故事。",
		"35.【琪琪】院长说她的声音很好听不过我没有听过。\n此外，xp很怪。",
		"36.【提亚斯】可爱。",
		"37.【可达鸭】很怪的人，特殊时钟的使用者之一。经常讲白物语或者炖海龟汤，每次炖汤都会放杰克进去。\n此外，是个贴贴怪，见谁都亲。",
		"38.【术士】一只可爱的猫猫。和橘子关系很亲近。会各种魔法！\n——\n/还会乱放大火球，不过因为很可爱所以原谅了。/",
		"39.【乌鸦】院长的前辈。没有乌鸦就没有院长，就没有病栋，可以这么说。",
		"40.【咸鱼】好像是院长拐来的一罐咸鱼。会说话，和院长、橘子、委员长一起，在一个雨夜展现了感人的羁绊。",
		"41.【图书馆】小恶魔说要有个图书馆，院长说藏书的问题请自行解决，所以目前处于搁置状态。\n——\n/现在图书馆由提亚管理。/",
		"42.【串门】如果只是想着“我要去随便谁家看看”这样，漫无目的地乱逛，总能去到什么人的房间。\n“那个人”除外。",
		"43.【兔毛】由于激增的病人需求，院长大脑过载，掉了很多毛毛。在院长自己的房间里随处可见。\n虽然是兔子但也得珍爱自己的毛发。",
		"44.【委员长的武器店】卖很多东西，包括但不限于：枪械、冷兵器、旧印、附魔的披风、对怪物双倍伤害的子弹、摔♂跤色图……\n还有香水和打火机。这些都是用来干什么的？\n顺便一提价格十分便宜，很多时候相当于白送。",
		"45.【甜品店】提亚经常去。和酒吧一样不能自行下单，提供的甜点随机。\n最近终于面向公众开放了，不过好像有好多奇怪的点心……？",
		"46.【房间】房间的增加在外人看来是悄无声息的，其实大多数都是由院长自己偷偷建起来的。不过对于涉及病人的内容，院长会旁敲侧击的直球询问意见。\n建设一种新的房间的耗时大约是2-3天——前提是院长对它有足够的想法。",
		"47.【院长在摸鱼】有一天院长过来给我画了张像，那时候我在维护病栋设施。我问院长这幅画叫什么，它说名字叫《院长在摸鱼》。\n可是这幅画里明明没有院长。",
		"48.【肥皂学院】院长在跑完之后难过了很久，但是因为是大家的院长所以不能表现出来。\n不过很快振作起来表示下次还想跑类似的。或许这就是抖M吧。",
		"49.【枯井】貌似只有有缘人才可以找到的地方，关于它的一切都是个谜。\n有一次真的远远地看见那里了，居然在冒烟诶。还有点香……",
		"50.【走廊里的兔兔】请区别于院长——虽然有关人士称它们的构造和院长并无不同。\n仅出现于走廊，以30km/h的速度于空中穿行。\n小心交通事故。",
		"51.【莫索里哀的圣职者】简单来说，院长又犯病了。\n这次是一边到处乱爬一边伸手抓空气，嘴里还念叨着“爱是……”\n剩下的我没听清，总之院长病得不轻。",
		"52.【神隐】比院长、比病栋、比这个世界还高级的存在，于某一天，向正在维护设施的我，伸出了魔爪……\n可能是因为新开的甜品店过于火爆，我不知道，但在那里面的日子真的太难熬了。见得到大家，却讲不出话，除非是主动寻找我的人……\n院长交了钱，可能是这起的作用，总之三天后我被放了出来。\n再也不想进去了真的。",
		"53.【爆米花】某一天晚上病栋传来此起彼伏的爆炸声……然后有奇怪的¿烤肉?香味传来……然后院长给我分享了一盒爆米花……\n不对，这个口感，是兔米花？！",
		"54.【热fufu的睡前小恶魔奶】\n　 　　 R.I.P\n┌—————————┐\n丨　　　兔　　　丨\n丨　　　兔　　　丨\n丨　　　　　　　丨\n丨　　　　　　　丨\n丨　　　　　　　丨\n丨　　好喝。　　丨\n丨　　　　　　　丨\n————————————",
		"55.【能把人头变成喷泉的魔法棒】乌鸦送给院长的。院长无数次向我强调里面只是彩色纸条……我才不敢冒险试一试呢。",
		"56.【阿卡姆】醉梦桑又把院长等人拉过去鬼混了。",
		"57.【风见花理】是我。这是我写的第一条记录，请多指教。",
		"58.【短剑】关于我一直带着的这把短剑——我不清楚它的来源，反正院长就这么交给我了。\n剑穗的位置挂了两颗骰子，白底紫花，很轻，相互碰撞时有独特的响声。\n有六分之一的概率一击挥出六道剑光。",
		"59.【王之宝库】反正我就是能用，你管得着么。",
		"60.【无限大的兔兔病栋】仍然在扩张中。\n——\n/仍然在扩张中。/"
	]
}
